{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/root/.cache/huggingface/transformers/698365204e4eea852b282c11b3ff2770a27958443c7c2ba68f6b938f6961397c.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "indobenchmark/indobert-base-p2", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}